adium-nightly16
alfred
android-studio
anki
anybar
basictex
caffeine
davmail
dropbox-experimental
eclipse-java
evernote
flux-beta
font-anonymous-pro-for-powerline
font-inconsolata-for-powerline
font-source-code-pro-for-powerline
google-chrome-beta
hipchat
intellij-idea-ce
iterm2-nightly
java
launchcontrol
mailbox
mojibar
notational-velocity
omnigraffle
osxfuse
pocketcasts (!)
rdio
scroll-reverser
sequel-pro
sequel-pro-nightly
silverlight
slack
spectacle
steam
techstoreclub-simple-comic
xquartz-beta
ynab
